function AboutСompany(){
    return(
        <>
            <div style={{textAlign:'center'}}>
                <h1>Атоммашэкспорт</h1>
            </div>
            <div style={{maxWidth:'800px', margin:0, margin:'auto', padding:'20px'}}>
                <p>
                    Атоммашэкспорт выполняет комплексные конструкторские разработки, обеспечивает изготовление, ведет сопровождение изделий 
                    в производстве, при монтаже, пусковых работах и
                    наладке оборудования на объектах заказчика; организует оптимальное для заказчика изготовление оборудования,
                    его монтаж и наладку своими силами и с привлечением необходимых субподрядных организаций.
                </p>
                <p>
                    Конструкторское подразделение компании состоит из специалистов, имеющих многолетний 
                    опыт проектно-конструкторских работ в оборонных областях и в проектировании оборудования для АЭС.
                </p>
                <p>
                    Предприятие было создано на базе производственного объединения атомного энергетического 
                    машиностроения "Атоммаш", как его дочерняя компания. С 1993 года предприятие стало самостоятельной 
                    инжиниринговой и экспортно-импортной компанией, затем в 1995 г. - открытым акционерным обществом.
                </p>
                </div>
        </>
    )
}
export default AboutСompany;